API_TOKEN = '6689449158:AAHfmHeuYvi3VOL_v0FWRQR6df5bnw4vXvs'

negative_message = '''
**По результатам всех анализов, у вас обнаруживается негативное состояние.**

Большая вероятность, что у вас *тревожность*. 

Если это так, то вам следует **немедленно** обратить внимание на свое эмоциональное состояние. 

Важно сначала признать свои чувства и дать себе разрешение на то, чтобы чувствовать их. 

Затем попробуйте применить стратегии самоуспокоения, такие как:
```
- Глубокое дыхание
- Медитация
- Практика мускульного расслабления
```
*Один из способов справиться с тревожностью может быть и поиск поддержки у близких людей или профессионального психолога.*

Важно найти способы разгрузиться и обсудить свои чувства, а также обратить внимание на свой образ жизни: регулярные физические упражнения, здоровое питание и достаточный сон могут помочь справиться с негативными эмоциями и тревожностью. 

Не стесняйтесь обратиться за помощью, если ощущаете, что не можете справиться с этим самостоятельно. 

**Заботьтесь о себе!**🙏💌'''
half_negative_message = '''
**По результатам, у вас может быть небольшая тревожность.** 😐

Сейчас **важно** обратить внимание на свое *самочувствие* и принять несколько мер для улучшения *эмоционального состояния.* 💡

Возможно, стоит выделить время на занятия, которые приносят вам удовольствие и расслабление, такие как:
```
🧘‍♂️ Медитация
🧘‍♀️ Йога
🌳 Прогулки на свежем воздухе
📚 Чтение
```

Также важно обратить внимание на свой образ жизни: *регулярное питание*, *достаточный сон* и *здоровый образ жизни* могут помочь справиться с негативными эмоциями и уменьшить тревожность. 🍽️💤🏋️‍♂️

Если **тревожность сохраняется** или **усиливается**, обратитесь за поддержкой к *профессионалу*, такому как психолог или терапевт, который поможет вам разобраться в ваших чувствах и найти эффективные стратегии решения проблемы. 💌💡

**Заботьтесь о себе**🙏💌'''
